{
  "create your own climate policy": "create your own climate policy",

  "en": "English",
  "fr": "Français",
  "nl": "Nederlands",

  "local": "Local",
  "provincial": "Provincial",
  "flemish": "Flemish",
  "walonian": "Walonian",
  "brussels": "Brussels",
  "federal": "Federal",

  "transport": "Transport",
  "buildings": "Buildings",
  "agriculture": "Agriculture",
  "industry": "Industry",
  "wasteManagement": "Waste management",
  "general": "General",
  "other": "Other",

  "ghgReduction": "Greenhouse gas reduction",
  "energyEfficiency": "Energy efficiency",
  "renewableEnergy": "Renewable energy",

  "biodiversityLoss": "Biodiversity loss",
  "nitrogenPollution": "Nitrogen pollution",
  "phosphorusPollution": "Phosphorus pollution",
  "oceanAcidification": "Ocean acidification",
  "luLuCf": "LULUCF",
  "waterConsumption": "Water consumption",
  "ozoneDepletion": "Ozone depletion",
  "aerosols": "Aerosols",
  "chemicalPollution": "Chemical pollution",
  "redistributionLocal": "Redistribution local",
  "redistributionGlobal": "Redistribution global",
  "humanRightsLocal": "Human rights local",
  "humanRightsGlobal": "Human rights global",

  "extremelyPositive": "++++",
  "veryPositive": "+++",
  "moderatelyPositive": "++",
  "somewhatPositive": "+",
  "neutral": "+-",
  "somewhatNegative": "-",
  "moderatelyNegative": "- -",
  "veryNegative": "- - -",
  "extremelyNegative": "- - - -",

  "allTargetsMet": "Congratulations! The measures you selected allows Belgium to meet all the targets set by Europe.",
  "profitMessage": "This will allow Belgium to receive an estimated €{{ profit }}",
  "warningGhgNotMet": "Your selection of measures did not meet the European greenhouse gas reduction target. This has several severely negative implications: <ul><li>Belgium will have to pay other European member states €{{ tax }}. By selecting more measures, Belgium might receive additional funding instead.</li><li>If Belgium doesn't reduce its greenhouse gas emissions sufficiently, this means that other European member states will have to compensate - and they may be in a much more difficult position to do so. We can only meet the goals if everyone does his part.</li><li>There is no guarantee that other member states will be able to compensate. Not meeting the greenhouse gas reduction targets almost ensures that the world will go to shits. Yes, this must be rephrased a bit still. TODO.</li></ul>",
  "warningEeTargetNotMet": "Your selection of measures does not meet the European target for energy efficiency. Some more info on what that entails. TODO.",
  "warningReTargetNotMet": "Your selection of measures does not meet the European target for added renewable energy. Some more info on what that entails. TODO.",
  "warningCost": "Because your selection of measures does not meet the European greenhouse gas reduction target, Belgium will have to pay other European member states €{{ tax }}. This is budget that cannot be spent on other policy, or has to be raised through additional taxes.",
  "agreeWithNotAllTargetsMet": "I have read the above and understand the potentially dangerous consequences of not meeting European targets.",

  "costComparisonExplanation": "This would give some examples of projects which in total add up to this amount.",

  "contributeText": "Do you have a question about this proposal which is not yet answered in the Frequently Asked Questions? Would you like to add a link to an article, scientific paper or anything else? Do you work in the field and would you like to contribute your knowledge? Click the button below to go to the website with proposals, login or create an account, and start contributing!",

  "helpProposals": "This set of possible policy proposals was compiled both from suggestions from politicians from all political parties, and a wide range of stakeholders. Stakeholders, experts and academics worked together to estimate the CO2-reduction potential, the financial cost and environmental and societal impact of each measure.\n\nThis selection of measures only applies to the sectors under the ESR (Energy Sharing Regulation) reduction targets: transport, buildings, agriculture, small industry and waste management. Measures relating to energy production and heavy industry are not included here but can be browsed, along with their reduction potential, cost and impact, here (link to another page on the site, with a comprehensive list of all proposed, planned and active ETS measures)",
  "helpCo2reductionTarget": "The amount of greenhouse gass emissions that we need to reduce according to European regulation. Greenhouse gasses include CO2, which is emitted by burning fossil fuels; and methane, which is emitted by various chemical processes. Europe requires all its member states to reduce their CO2-emissions with a certain amount. Emissions from energy and heavy industry are regulated on an emission market. The emissions from remaining sectors must be reduced through policy measures. Belgium still needs to reduce these emissions by about 50 000 kilotons.",
  "helpResults": "Europe requires all its member states to meet several targets related to the transition to an ecological society. Every member state receives a first set of targets to meet by 2030. Belgium still needs to reduce its CO2-emissions, improve its energy efficiency, and add more renewable energy in the energy production mix.",
  "helpCo2targetKt": "Click to find out how we calculated the 50 000 kiloton reduction still to be met.",
  "helpCarbonTax": "When a European member state does not meet its CO2 reduction target, yearly, it must pay a tax equal to the amount of emissions it is below the target reduction requirement. The price of these missed reductions is determined by the ETS system; and cannot be determined beforehand. A realistic assumption is €100 per ton of CO2.",
  "helpDialogCarbonTax": "When a European member state does not meet its CO2 reduction target, yearly, it must pay a tax equal to the amount of emissions it is below the target reduction requirement. The price of these missed reductions is determined by the ETS system; and cannot be determined beforehand. A realistic assumption is €100 per ton of CO2. \n\nThis would explain everythig in more detail, and link to estimations of the average emissions price.",
  "helpCarbonIncome": "When a European member state emits less than its target, it can sell its excess emission rights to Europe. A realistic price assumption is €100 per ton of CO2.",
  "helpDialogCarbonIncome": "When a European member state emits less than its target, it can sell its excess emission rights to Europe. A realistic price assumption is €100 per ton of CO2.\n\nThis would explain everything in more detail, and link to estimations of the average emissions price.",

  "nva": "N-VA",
  "ps": "PS",
  "vb": "VB",
  "mr": "MR",
  "pvdaPtb": "PVDA/PTB",
  "ecolo": "Ecolo",
  "cdv": "CD&V",
  "openvld": "Open Vld",
  "vooruit": "Vooruit",
  "groen": "Groen",
  "cdh": "CDH",
  "defi": "Défi",
  "vivant": "Vivant",
  "agora": "Agora",
  "bub": "B.U.B.",
  "beOne": "Be.One",
  "cpbPc": "CPB/PC",
  "democratieNationale": "DN",
  "dierAnimal": "DierAnimal",
  "lspPsl": "LSP/PSL",
  "pp": "PP",
  "rwfRbf": "RWF/RBF",
  "referendumPartij": "RP",
  "sapGa": "SAP/GA",
  "uf": "UF",
  "volt": "Volt"
}
